const Warning = () => {
  return (
    <div className="mb-5">
      <p className="font-semibold text-black">გაფრთხილება:</p>
      <p className="text-[14px] font-poppins">
        თუ ხართ 18 წლამდე ასაკის, ორსული ან გაქვთ ლაქტაციის პერიოდი, თუ რაიმე
        სამედიცინო მდგომარეობის დიაგნოზი გაქვთ ან იყენებთ მედიკამენტებს, არ
        გამოიყენოთ ექიმთან კონსულტაციის გარეშე. არ გადააჭარბოთ რეკომენდირებულ
        დოზას. საკვები დანამატები უნდა იყოს ჯანსაღი და მრავალფეროვანი დიეტის
        ნაწილი.
      </p>
    </div>
  );
};

export default Warning;
